const titleCard = [
  "",
  "░█████╗░██╗░░░░░██╗░█████╗░██╗░░██╗███████╗██████╗░██╗░░░██╗",
  "██╔══██╗██║░░░░░██║██╔══██╗██║░██╔╝██╔════╝██╔══██╗╚██╗░██╔╝",
  "██║░░╚═╝██║░░░░░██║██║░░╚═╝█████═╝░█████╗░░██████╔╝░╚████╔╝░",
  "██║░░██╗██║░░░░░██║██║░░██╗██╔═██╗░██╔══╝░░██╔══██╗░░╚██╔╝░░",
  "╚█████╔╝███████╗██║╚█████╔╝██║░╚██╗███████╗██║░░██║░░░██║░░░",
  "░╚════╝░╚══════╝╚═╝░╚════╝░╚═╝░░╚═╝╚══════╝╚═╝░░╚═╝░░░╚═╝░░░",
  "",
  "",
  "Streamline your computer tasks effortlessly using Clickery, the Python-based automation tool designed to simplify repetitive processes.",
  "",
  "",
  "Type 'help' to see list of available commands.",
  "",
  "--",
  "",
  "The project is open-source 🎉 type 'repo' to check out the repository.",
  "",
  "Credits to <a href='https://dev.to/m4tt72'>Yassine Fathi</a> for inspiration and theme",
  "--",
];

export { titleCard };
